## This file maps the annoted display keys from your source files (such as @ConnectorClass
## and @ConfigurationProperty) to their string values for display in the application's UI
SAPACUME=\u03A0\u03B1\u03C1\u03AC\u03B3\u03BF\u03BD\u03C4\u03B1\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 SAP AC UME

#SAP AC ERROR MESSAGES

SAPACUME_ERR_EXECUTE_QUERY = \u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03C4\u03BF executeQuery
SAPACUME_ERR_INIT_REQUEST_FAILED = \u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03C4\u03BF initRequest
SAPACUME_ERR_INIT_VALID_THRU = \u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03C4\u03BF getValidThru
SAPACUME_ERR_CALL_SERVICE = \u03A4\u03BF callService() \u03B1\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
SAPACUME_ERR_CONNECTION_FAILED = \u0391\u03C0\u03BF\u03C4\u03C5\u03C7\u03AF\u03B1 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 
SAPACUME_ERR_USER_ID_NOT_EMPTY = \u03A4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03B5\u03BD\u03CC
SAPACUME_ERR_PRE_REQ_NOT_APPRVED_YET = \u03A4\u03BF \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03BF \u03B1\u03AF\u03C4\u03B7\u03BC\u03B1 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B5\u03B3\u03BA\u03C1\u03B9\u03B8\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B1
SAPACUME_ERR_VALUE_IS_NOT_SET = \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03C4\u03B9\u03BC\u03AE
SAPACUME_ERR_FAIL_TO_GET_REQ_STS = \u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03BB\u03AE\u03C8\u03B7 \u03C4\u03B7\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2

#SAP AC INFO MESSAGES

SAPACUME_INFO_QUERY_OBJCLASS = \u0388\u03BD\u03B1\u03C1\u03BE\u03B7 \u03B5\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 executeQuery(): \u03B5\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1=''{0}'' objectClass=''{1}''
SAPACUME_INFO_UPDATE_UID_OBJCLASS = \u0388\u03BD\u03B1\u03C1\u03BE\u03B7 \u03B5\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 update(): uid=''{0}'' objectClass=''{1}''
SAPACUME_INFO_ATTRIBUTE_OPTIONS = \u03A7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC: \u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1\u03C2 ''{0}'' =''{1}''
SAPACUME_INFO_CREATE_OBJCLASS = \u0388\u03BD\u03B1\u03C1\u03BE\u03B7 \u03B5\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 create(): objectClass=''{0}''
SAPACUME_INFO_UID = Uid :''{0}''
SAPACUME_INFO_UID_OBJCLASS = uid ''{0}'' objectClass=''{1}''
SAPACUME_INFO_ATTRIBUTES = \u03A7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC: ''{0}''
SAPACUME_INFO_OPERATION_OPTIONS = \u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1\u03C2: ''{1}''
SAPACUME_INFO_OBJECT_CLASS = objectClass : ''{0}''
SAPACUME_INFO_WEBSERVICE_STATUS = \u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03B1\u03C0\u03CC \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 web: ''{0}''
SAPACUME_INFO_CALL_SERVICE_SUCCESS = \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AD\u03C2 callService()
SAPACUME_INFO_CONFIG_MAP = configMap:''{0}''
SAPACUME_INFO_REQUEST_TYPE = \u03A4\u03CD\u03C0\u03BF\u03C2 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2: ''{0}''
SAPACUME_INFO_REQUEST_STATUS_FOR_RECON_JOB = \u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03B9\u03C3\u03BC\u03BF\u03CD \u03B5\u03BD\u03B1\u03C1\u03BC\u03CC\u03BD\u03B9\u03C3\u03B7\u03C2
SAPACUME_INFO_INVOKE_HANDLER = \u039A\u03BB\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 handler.handle

#SAP AC WARNING MESSAGES 

SAPACUME_WARN_REQSTATUS_ATTR_NOT_FOUND = \u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C4\u03BF \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC RequestStatus
SAPACUME_WARN_VALIDATING_REQ_PROP = \u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03B1\u03C0\u03B1\u03B9\u03C4\u03BF\u03CD\u03BC\u03B5\u03BD\u03C9\u03BD \u03B9\u03B4\u03B9\u03BF\u03C4\u03AE\u03C4\u03C9\u03BD

#SAP AC Connection and Configuration parameters - Help and Display values

AC_IS_GRC_53_DISPLAY = GRC 5.3
AC_IS_GRC_53_HELP = \u0395\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 "true" \u03B5\u03AC\u03BD \u03B7 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 GRC \u03B5\u03AF\u03BD\u03B1\u03B9 5.3. \u0394\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC, \u03B5\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 "false".

AC_GRC_LANGUAGE_DISPLAY = \u0393\u03BB\u03CE\u03C3\u03C3\u03B1 GRC
AC_GRC_LANGUAGE_HELP = \u0395\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03B4\u03B9\u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03BF \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD. \u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B7 \u03C4\u03B9\u03BC\u03AE: EN

AC_GRC_USERNAME_DISPLAY = \u03A7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 GRC
AC_GRC_USERNAME_HELP = \u0388\u03BD\u03B1\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03CE\u03BD \u03C0\u03B1\u03C1\u03AC\u03B3\u03BF\u03BD\u03C4\u03B1 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF SAP GRC

AC_GRC_PASSWORD_DISPLAY = \u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 GRC
AC_GRC_PASSWORD_HELP = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C4\u03BF\u03C5 GRC

AC_USER_ACCESS_WS_DISPLAY = \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AC_USER_ACCESS_WS_HELP = Client \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03C4\u03B7\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7

AC_REQUEST_STATUS_WS_DISPLAY = \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03AF\u03C4\u03B7\u03C3\u03B7\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2
AC_REQUEST_STATUS_WS_HELP = Client \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03C4\u03B7\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03B1\u03C1\u03BF\u03C7\u03AE\u03C2

AC_AUDIT_LOGS_WS_DISPLAY = \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5
AC_AUDIT_LOGS_WS_HELP = Client \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5

AC_ENTITLEMENT_RISK_ANALYSIS_WS_DISPLAY = \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7\u03C2 \u03BA\u03B9\u03BD\u03B4\u03CD\u03BD\u03C9\u03BD \u03B5\u03BE\u03BF\u03C5\u03C3\u03B9\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7\u03C2
AC_ENTITLEMENT_RISK_ANALYSIS_WS_HELP = Client \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03BA\u03C4\u03AD\u03BB\u03B5\u03C3\u03B7 \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7\u03C2 \u03BA\u03B9\u03BD\u03B4\u03CD\u03BD\u03C9\u03BD \u03C7\u03C9\u03C1\u03AF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03B1\u03AF\u03C4\u03B7\u03C3\u03B7\u03C2

AC_ROLE_LOOKUP_WS_DISPLAY = \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C1\u03CC\u03BB\u03BF\u03C5
AC_ROLE_LOOKUP_WS_HELP = Client \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03C1\u03CC\u03BB\u03C9\u03BD

AC_APP_LOOKUP_WS_DISPLAY = \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03CE\u03BD
AC_APP_LOOKUP_WS_HELP = Client \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03CE\u03BD \u03C0\u03BF\u03C5 \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03CE\u03B8\u03B7\u03BA\u03B1\u03BD \u03C3\u03C4\u03BF SAP BusinessObjects AC

AC_OTHER_LOOKUP_WS_DISPLAY = \u0386\u03BB\u03BB\u03B7 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
AC_OTHER_LOOKUP_WS_HELP = Client \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BB\u03AE\u03C8\u03B7 \u03C4\u03C9\u03BD \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03B5\u03C1\u03B5\u03B9\u03CE\u03BD \u03AC\u03BB\u03BB\u03BF\u03C5 \u03C0\u03B5\u03B4\u03AF\u03BF\u03C5 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2

AC_CREATE_USER_REQTYPE_DISPLAY = \u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AC_CREATE_USER_REQTYPE_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C3\u03C4\u03BF SAP BusinessObjects AC. \u039C\u03BF\u03C1\u03C6\u03AE: RequestType~RequestTypeName~ItemProvActionForSystem

AC_MODIFY_USER_REQTYPE_DISPLAY = \u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AC_MODIFY_USER_REQTYPE_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C3\u03C4\u03BF SAP BusinessObjects AC.

AC_LOCK_USER_REQTYPE_DISPLAY = \u039A\u03BB\u03B5\u03AF\u03B4\u03C9\u03BC\u03B1 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AC_LOCK_USER_REQTYPE_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03BF \u03BA\u03BB\u03B5\u03AF\u03B4\u03C9\u03BC\u03B1 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C3\u03C4\u03BF SAP BusinessObjects AC.

AC_UNLOCK_USER_REQTYPE_DISPLAY = \u039E\u03B5\u03BA\u03BB\u03B5\u03AF\u03B4\u03C9\u03BC\u03B1 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AC_UNLOCK_USER_REQTYPE_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03BF \u03BE\u03B5\u03BA\u03BB\u03B5\u03AF\u03B4\u03C9\u03BC\u03B1 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C3\u03C4\u03BF SAP BusinessObjects AC.

AC_DELETE_USER_REQTYPE_DISPLAY = \u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AC_DELETE_USER_REQTYPE_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C3\u03C4\u03BF SAP BusinessObjects AC.

AC_ASSIGN_ROLE_REQTYPE_DISPLAY = \u0391\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C1\u03CC\u03BB\u03BF\u03C5
AC_ASSIGN_ROLE_REQTYPE_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C1\u03CC\u03BB\u03BF\u03C5 \u03C3\u03C4\u03BF SAP BusinessObjects AC. \u039C\u03BF\u03C1\u03C6\u03AE: RequestType~RequestTypeName~ItemProvActionForSystem~ItemProvActionForRole

AC_IGNORE_OPEN_STATUS_DISPLAY = \u03A0\u03B1\u03C1\u03AC\u03B2\u03BB\u03B5\u03C8\u03B7 \u03B1\u03BD\u03BF\u03B9\u03BA\u03C4\u03AE\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2
AC_IGNORE_OPEN_STATUS_HELP = \u039A\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03C4\u03B5 \u03B1\u03BD \u03C4\u03B1 \u03BD\u03AD\u03B1 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C4\u03B1\u03BB\u03BF\u03CD\u03BD \u03B3\u03B9\u03B1 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF\u03BD \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7, \u03B1\u03BA\u03CC\u03BC\u03B7 \u03BA\u03B9 \u03B1\u03BD \u03C4\u03BF \u03C4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03BF \u03B1\u03AF\u03C4\u03B7\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03B2\u03C1\u03AF\u03C3\u03BA\u03B5\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B1\u03BD\u03BF\u03B9\u03BA\u03C4\u03AE \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7

AC_LOG_AUDIT_TRIAL_DISPLAY = \u039A\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03B4\u03BF\u03BA\u03B9\u03BC\u03AE\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5
AC_LOG_AUDIT_TRIAL_HELP = \u039A\u03B1\u03B8\u03BF\u03C1\u03AF\u03B6\u03B5\u03B9 \u03B1\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03C4\u03B1\u03B9 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03B7 \u03B7 \u03B4\u03BF\u03BA\u03B9\u03BC\u03AE \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5 \u03CC\u03C4\u03B1\u03BD \u03BA\u03B1\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B7 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2

AC_USER_ACCESS_ACCESS_URL_DISPLAY = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AC_USER_ACCESS_ACCESS_URL_HELP = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 WSDL \u03B3\u03B9\u03B1 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7

AC_REQUEST_STATUS_ACCESS_URL_DISPLAY = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2
AC_REQUEST_STATUS_ACCESS_URL_HELP = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 WSDL \u03B3\u03B9\u03B1 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2

AC_AUDIT_LOGS_ACCESS_URL_DISPLAY = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5
AC_AUDIT_LOGS_ACCESS_URL_HELP = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 WSDL \u03B3\u03B9\u03B1 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5

AC_ENTITLEMENT_RISK_ANALYSIS_ACCESS_URL_DISPLAY = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7\u03C2 \u03BA\u03B9\u03BD\u03B4\u03CD\u03BD\u03C9\u03BD \u03B5\u03BE\u03BF\u03C5\u03C3\u03B9\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7\u03C2
AC_ENTITLEMENT_RISK_ANALYSIS_ACCESS_URL_HELP = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 WSDL \u03B3\u03B9\u03B1 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03BD\u03AC\u03BB\u03C5\u03C3\u03B7\u03C2 \u03BA\u03B9\u03BD\u03B4\u03CD\u03BD\u03C9\u03BD \u03B5\u03BE\u03BF\u03C5\u03C3\u03B9\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7\u03C2

AC_ROLE_LOOKUP_ACCESS_URL_DISPLAY = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C1\u03CC\u03BB\u03BF\u03C5
AC_ROLE_LOOKUP_ACCESS_URL_HELP = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 WSDL \u03B3\u03B9\u03B1 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C1\u03CC\u03BB\u03C9\u03BD

AC_APP_LOOKUP_ACCESS_URL_DISPLAY = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2
AC_APP_LOOKUP_ACCESS_URL_HELP = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 WSDL \u03B3\u03B9\u03B1 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03CE\u03BD

AC_OTHER_LOOKUP_ACCESS_URL_DISPLAY = \u0386\u03BB\u03BB\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
AC_OTHER_LOOKUP_ACCESS_URL_HELP = \u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2 WSDL \u03B3\u03B9\u03B1 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B9\u03C3\u03C4\u03BF\u03CD \u03AC\u03BB\u03BB\u03B7\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2

AC_REQUEST_TYPE_ATTRNAME_DISPLAY = \u03A7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
AC_REQUEST_TYPE_ATTRNAME_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C1\u03BF\u03CE\u03BD \u03B1\u03B9\u03C4\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD

AC_PROV_ACTION_ATTRNAME_DISPLAY = \u03A7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1\u03C2 \u03C0\u03B1\u03C1\u03BF\u03C7\u03AE\u03C2
AC_PROV_ACTION_ATTRNAME_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD \u03C4\u03B7\u03C2 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1\u03C2 \u03C0\u03B1\u03C1\u03BF\u03C7\u03AE\u03C2

AC_PROV_ITEM_ACTION_ATTRNAME_DISPLAY = \u03A7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1\u03C2 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03C0\u03B1\u03C1\u03BF\u03C7\u03AE\u03C2
AC_PROV_ITEM_ACTION_ATTRNAME_HELP = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD \u03C4\u03B7\u03C2 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1\u03C2 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03C0\u03B1\u03C1\u03BF\u03C7\u03AE\u03C2

AC_REMOVE_ROLE_REQTYPE_DISPLAY = \u039A\u03B1\u03C4\u03AC\u03C1\u03B3\u03B7\u03C3\u03B7 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C1\u03CC\u03BB\u03BF\u03C5
AC_REMOVE_ROLE_REQTYPE_HELP = \u038C\u03BD\u03BF\u03BC\u03B1 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03AC\u03C1\u03B3\u03B7\u03C3\u03B7 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C1\u03CC\u03BB\u03BF\u03C5 \u03C3\u03C4\u03BF SAP BusinessObjects AC

AC_WSDL_FILE_PATH_DISPLAY = \u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD WSDL
AC_WSDL_FILE_PATH_HELP = \u0391\u03C0\u03CC\u03BB\u03C5\u03C4\u03B7 \u03B4\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE \u03C4\u03C9\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD WSDL

AC_AUDIT_TRIAL_WSDL_PATH_DISPLAY = \u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE WSDL \u03AF\u03C7\u03BD\u03BF\u03C5\u03C2 \u03B5\u03BB\u03AD\u03B3\u03C7\u03BF\u03C5
AC_AUDIT_TRIAL_WSDL_PATH_HELP = \u03A0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1: http://<hostname>:<portno>/SAPGRC_AC_IDM_AUDITTRAIL/Config1?wsdl

AC_REQUEST_STATUS_WSDL_PATH_DISPLAY = \u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE WSDL \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
AC_REQUEST_STATUS_WSDL_PATH_HELP = \u03A0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1: http://<hostname>:<portno>/SAPGRC_AC_IDM_REQUESTSTATUS/Config1?wsdl

AC_SUBMIT_REQUEST_WSDL_PATH_DISPLAY = \u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE WSDL \u03C5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE\u03C2 \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
AC_SUBMIT_REQUEST_WSDL_PATH_HELP = \u03A0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1: http://<hostname>:<portno>/SAPGRC_AC_IDM_SUBMITREQUEST/Config1?wsdl

AC_SELECT_APPLICATION_WSDL_PATH_DISPLAY = \u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE WSDL \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2
AC_SELECT_APPLICATION_WSDL_PATH_HELP = \u03A0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1: http://<hostname>:<portno>/SAPGRC_AC_IDM_SELECTAPPLICATION/Config1?wsdl

AC_SEARCH_ROLES_WSDL_PATH_DISPLAY = \u0394\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE WSDL \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C1\u03CC\u03BB\u03C9\u03BD
AC_SEARCH_ROLES_WSDL_PATH_HELP = \u03A0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1: http://<hostname>:<portno>/SAPGRC_AC_IDM_SEARCHROLES/Config1?wsdl
